export default [
  {
    key: 'summary',
    title: 'תקציר',
    icon: 'user',
    places: [
      {
        title: 'מטפלת בשיטת אלבאום',
      },
    ],
  },
  {
    key: 'jobs',
    title: 'ניסיון תעסוקתי',
    icon: 'suitcase',
    places: [
      {
        title: 'מטפלת בשיטת אלבאום לקשיי תפקוד ולמידה',
        type: 'עובד עצמאי',
        company: null,
        location: 'חיפה',
        startDate: '2018',
        endDate: '2021',
        descriptionBullets: [
          "הדרכת סדנאות להכנה לכיתות א' במתכונת קבוצתית ופרטנית",
          "מתמחה בהוראה מתקנת לתלמידי בבתי ספר יסודיים וחטיבה",
          "עיקר שיטת הטיפול הינה רב ממדית המשלבת טכניקות הוליסטיות אשר התמקדות היא במתן כלים דידקטים, מנטאליים וחברתיים לשיפור מיומניות המטופל",
        ],
      },
      // {
      //   title: 'מחלקת גביהה',
      //   type: 'משרה חלקית',
      //   company: 'קופת חולים כללית הראל',
      //   location: 'נשר',
      //   startDate: 'ינואר 2018',
      //   endDate: 'פברואר 2020',
      //   description: 'גבייה',
      // },
      {
        title: 'סייעות / מטפלות',
        type: 'משרה חלקית',
        company: 'גן תלתלים',
        location: 'חיפה',
        startDate: '2018',
        endDate: '2019',
        descriptionBullets: [
          "עבודה בכשני גנים הפועלים לפי גישת אלבאום",
          "טיפול בקבוצות ילדים מגילאי 3 חודשים וקבוצת ילדים בגילאי 2-4",
          "חניכת פעילויות ומפגשי העשרה ופיתוח יצירתיות",
        ],
      },
      {
        title: 'עבודה עם נערות בסיכון',
        type: 'עובד עצמאי',
        company: 'פרויקט סלע',
        location: 'קריית שמונה',
        startDate: '2016',
        endDate: '2017',
        descriptionBullets: [
          "בניית תכנית לסיוע לנערות בסיכון ורכישת מיומנות מגוונות בתחום החברתי ובתחום הלימודי",
          "יישום התכנית למשך שנה על בסיס מפגשים פרטניים שבועיים וקבוצתיים אחת לחודש",
        ],
      },
      {
        title: 'אסיסטנטית במרפאה וטרינרית',
        type: 'עובד עצמאי',
        company: 'פרויקט סלע',
        location: 'קריית שמונה',
        startDate: '2016',
        endDate: '2017',
        descriptionBullets: [

        ],
      },
    ],
  },
  {
    key: 'education',
    title: 'השכלה',
    icon: 'graduation-cap',
    places: [
      {
        title: "סדנת מנחי מוכנות לכיתה א' בגישת אלבאום",
        academy: 'מכללת מור',
        startDate: '2017',
        endDate: '2018',
      },
      {
        title: "שיטת אלבאום",
        academy: 'מכללת מור',
        startDate: '2015',
        endDate: '2018',
        description: "טיפול בשיטת אלבואם הייעודית לפיתוח ומימוש עצמי רב מימדי, לילדים ומבוגרים באמצעות מיקוד על ארבע אינטלגציות מרכזיות: גוף, נפש, רגש וחוש",
      },
      {
        title: "תואר ראשון בלקויות למידה בשילוב אומנויות",
        academy: 'המכללה האקדמית תל חי',
        startDate: '2012',
        endDate: '2017',
        descriptionBullets: [
          "סיום התואר בממוצע 85",
          "עבודת סמינריון לסיום התואר עסקה בהתבוננות רב מערכתית של קבוצת ליקוי למידה הנמצאות במערכות יחסים זוגית",
        ],
      },
    ],
  },
];
