export default [
  {
    key: 'rehovot',
    dates: '2006-2009',
    label: "התנדבות בצער בעלי חיים רחובות, במסגרת התנדבותי השתתפתי בקורס אילוף- על מנת להקל על כלבי הכלבייה, במציאת בתים מתאימים  ",
  },
  {
    key: 'beitAvot',
    dates: '2004-2006',
    label: "בבית אבות בבאר יעקוב. ההתנדבות כללה ליווי קשישים עריריים שאינם זוכים לביקורים מצד משפחותיהם וחיים חיים בודדים למדי",
  },
  {
    key: 'beilinson',
    dates: '2004-2006',
    label: "התנדבתי בבלינסון עם ילדים ותינוקות בעלי מומים מולדים וקשיי התפתחות שונים. במסגרת התנדבותי, שמשתי כסיעת בטיפול השותף",
  },
];
