export default [
  {
    key: 'rehovot',
    dates: '2006-2009',
    title: 'צער בעלי חיים ברחובות',
    description: "במסגרת התנדבותי השתתפתי בקורס אילוף, על מנת להקל על כלבי הכלבייה במציאת בתים מתאימים",
  },
  {
    key: 'beitAvot',
    dates: '2004-2006',
    title: "בית אבות באר יעקב",
    description: "ההתנדבות כללה ליווי קשישים עריריים שאינם זוכים לביקורים מצד משפחותיהם",
  },
  {
    key: 'beilinson',
    dates: '2004-2006',
    title: "בית חולים בילינסון",
    description: "התנדבות כמסייעות בטיפול השוטף של ילדים בגיל הרך בעלי מומים מולדים וקשיי התפתחות שונים"
  },
  {
    key: 'fingerGalil',
    dates: '2011-2012',
    title: 'כלביית אצבע הגליל',
    description: "ניהול הכלבייה, יומן האימוצים וימי האימוץ, טיפול רפואי במתן עזרה ראשונה, טיפול שוטף, אילוף בסיסי, משא ומתן מול מרפאות, ספקים ועוד"
  },
];
